// Block 1

export const lessonsBlockOne = [
  `• Ошибки в макетах и текстовое наполнение`,
  `• Шрифты, расположение текста, цвета`,
  `• Oбзор приложений, поэтапный сбор кадров макета, как добавить любую музыку в макет`,
  `• Монтаж, переходы, музыка`,
  `• Приложения, чтобы сделать макеты интереснее`,
  `• Фотомакеты`,
];

// Block 2

export const lessonsBlockTwo = [
  `Ошибки в анимации : 
    • расчлененка             
    • длина кадра
    • качество исходника
    Вдохновение :
    • пинтерест 
    • хэштеги
    • аккаунты в инстаграм
    • статичные изображение
    Музыка :
    • ютуб
    • саунд клауд
    • сервисы музыкальные (поиск по похожим)
    `,
  `• Классический stop-motion`,
  `• Плавная анимация`,
  `• Работа с green screen (хромакей)`,
  `• Дополнительные эффекты`,
];

// Block 3

export const lessonsBlockThree = [
  `• Где искать заказы`,
  `• Как работать с заказчиком`,
  `• Как оформить рабочий аккаунт`,
  `• Что постить на рабочий аккаунт`,
];

// Mentor Program

export const lessonsBlockFour = [
  `• Все учебные модули из программы`,
  `• 4 созвона (предлагаю переформулировать)`,
  `• Подкасты об экспертном блоге в Instagram`,
  `• Поддержка и обратная связь от Саши в течение месяца`,
];
