export const firstTarrif = [
  `10 мест`,
  `доступ к информации по макетам и анимации`,
  `общий чат`,
  `обратная связь и проверка дз куратором`,
  `чек-лист: гайд «Нестандартные приложения» `,
];

export const secondTarrif = [
  `15 мест`,
  `доступ к информации по макетам и анимации`,
  `обратная связь`,
  `проверка домашнего задания от Арины и Саши`,
  `три чек-листа (гайд «Нестандартные приложения», гайд «Что нельзя продвигать в таргете, чтобы не было блокировок», гайд «Поиск клиента и КП, на которое реагируют заказчики»
    )`,
  `конспекты лекций`,
];

export const thirdTarrif = [
  `две группы по пять человек: начинающие (с нуля) — 5 мест, действующие (продолжающие) — 5 мест`,
  `доступ к информации по макетам и анимации`,
  `чат`,
  `три чек-листа`,
  `конспекты лекций`,
  `4 созвона`,
  `подкасты о экспертном блоге в Instagram`,
  `три чек-листа (гайд «Нестандартные приложения», гайд «Что нельзя продвигать в таргете, чтобы не было блокировок», гайд «Поиск клиента и КП, на которое реагируют заказчики»
    )`,
  `поддержка и обратная связь от Саши в течение месяца`,
];
