export const firstTarrif = [
  `10 мест`,
  `доступ к информации по макетам и анимации`,
  `общий чат`,
  `обратная связь и проверка дз куратором`,
  `чек-лист: гайд «Нестандартные приложения» `,
];

export const secondTarrif = [
  `доступ к информации по макетам и анимации`,
  `обратная связь`,
  `проверка домашнего задания от Арины и Саши`,
  `три чек-листа (гайд «Нестандартные приложения», гайд «Что нельзя продвигать в таргете, чтобы не было блокировок», гайд «Поиск клиента и КП, на которое реагируют заказчики»
    )`,
  `конспекты лекций`,
  `15 мест`,
];

export const thirdTarrif = [
  `доступ к информации по макетам и анимации`,
  `чат`,
  `три чек-листа`,
  `конспекты лекций`,
  `подкасты об экспертном блоге в Instagram`,
  `поддержка и обратная связь от Саши в течение месяца`,
  `две группы по пять человек: начинающие (с нуля) — 5 мест, действующие (продолжающие) — 5 мест`,
];
export const fourthTarrif = [
  `доступ к информации по макетам и анимации`,
  `чат`,
  `три чек-листа`,
  `конспекты лекций`,
  `подкасты об экспертном блоге в Instagram`,
  `поддержка и обратная связь от Саши в течение месяца`,
  `1 место`,
];

export const secondPart = [
  `С чего начать вести экспертный блог? Упаковка, концепция, разбор ошибок`,
  `Как строить личный бренд? Смыслы, ценности`,
  `Что транслировать эксперту в сторис? Что в постах? Как писать тексты? Как снимать сторис?`,
  `Продвижение в Instagram, способы, фишки для снижения цены за подписчика`,
];
