export const firstTarrif = [
  `доступ к информации по макетам и анимации`,
  `общий чат`,
  `обратная связь и проверка дз куратором`,
  `чек-лист: гайд «Нестандартные приложения» `,
  `10 мест`,
];

export const secondTarrif = [
  `доступ к информации по макетам и анимации`,
  `обратная связь`,
  `проверка домашнего задания от Арины и Саши`,
  `конспекты лекций`,
  `15 мест`,
];

export const thirdTarrif = [
  `доступ к информации по макетам и анимации`,
  `чат`,
  `конспекты лекций`,
  `подкасты об экспертном блоге в Instagram`,
  `поддержка и обратная связь от Саши в течение месяца`,
];
export const fourthTarrif = [
  `доступ к информации по макетам и анимации`,
  `чат`,
  `конспекты лекций`,
  `подкасты об экспертном блоге в Instagram`,
  `поддержка и обратная связь от Саши в течение месяца`,
  `1 место`,
];

export const secondPart = [
  `С чего начать вести экспертный блог? Упаковка, концепция, разбор ошибок`,
  `Как строить личный бренд? Смыслы, ценности`,
  `Что транслировать эксперту в сторис? Что в постах? Как писать тексты? Как снимать сторис?`,
  `Продвижение в Instagram, способы, фишки для снижения цены за подписчика`,
];
export const guides = [
  `Гайд «Нестандартные приложения»`,
  `Гайд «Что нельзя продвигать в таргете, чтобы не было блокировок»`,
  `Гайд «Поиск клиента и КП, на которое реагируют заказчики»`,
];
